brew "ansible"
brew "atuin"
brew "autopep8"
brew "bash-preexec"
brew "bat"
brew "bitwarden-cli"
brew "buildpacks/tap/pack"
brew "cdk8s"
brew "chezmoi"
brew "dagger"
brew "direnv"
brew "dysk"
brew "eza"
brew "fd"
brew "flake8"
brew "gh"
brew "glab"
brew "grype"
brew "helm"
brew "k9s"
brew "kubectx"
brew "kubernetes-cli"
brew "mypy"
brew "neovim"
brew "node"
brew "pyright"
brew "ripgrep"
brew "shellcheck"
brew "starship"
brew "stress-ng"
brew "syft"
brew "tealdeer"
brew "television"
brew "trash-cli"
brew "ugrep"
brew "uutils-coreutils"
brew "yq"
brew "zellij"
brew "zoxide"
tap "buildpacks/tap"
